<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="EUC-KR">
<title>Insert title here</title>
</head>
<body>
<%@include file="header.jsp" %><br><br><br><br><br><br><br><br><br><br>
	
	<div class="container">	
	<h3 class="titleline text-center">회원가입</h3>
		<div class="row my-3">
			<div class="col-md-6">
				<div style="border-bottom: solid 2px #eeeeee; margin:0 auto; padding: 5px;">
				<h5> 회원가입 및 정상적인 서비스 이용을 위해 아래 약관 읽어보시고, <br> 동의 여부를 결정하세요 </h5>
				<h5 style="color: gray"> 필수약관을 동의하셔야 회원가입가능 </h5>
				</div>
				<div style="font-size: 30px;">
					<span>회원가입 약관동의<span style="color :red">*</span></span>
				</div>
				<div>
					<textarea rows="8" cols="" class="form-control" readonly="readonly" style="resize: none;"> 제 1장 총칙
제 1 조 (목적)
이 약관은 {COMPANY_NAME}(이하 "사이트"라 합니다)에서 제공하는 인터넷서비스(이하 "서비스"라 합니다)의 이용 조건 및 절차에 관한 기본적인 사항을 규정함을 목적으로 합니다.

제 2 조 (약관의 효력 및 변경)
① 이 약관은 서비스 화면이나 기타의 방법으로 이용고객에게 공지함으로써 효력을 발생합니다.
② 사이트는 이 약관의 내용을 변경할 수 있으며, 변경된 약관은 제1항과 같은 방법으로 공지 또는 통지함으로써 효력을 발생합니다.

제 3 조 (용어의 정의)
이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
① 회원 : 사이트와 서비스 이용계약을 체결하거나 이용자 아이디(ID)를 부여받은 개인 또는 단체를 말합니다.
② 신청자 : 회원가입을 신청하는 개인 또는 단체를 말합니다.
③ 아이디(ID) : 회원의 식별과 서비스 이용을 위하여 회원이 정하고 사이트가 승인하는 문자와 숫자의 조합을 말합니다.
④ 비밀번호 : 회원이 부여 받은 아이디(ID)와 일치된 회원임을 확인하고, 회원 자신의 비밀을 보호하기 위하여 회원이 정한 문자와 숫자의 조합을 말합니다.
⑤ 해지 : 사이트 또는 회원이 서비스 이용계약을 취소하는 것을 말합니다.


제 2 장 서비스 이용계약

제 4 조 (이용계약의 성립)
① 이용약관 하단의 동의 버튼을 누르면 이 약관에 동의하는 것으로 간주됩니다.
② 이용계약은 서비스 이용희망자의 이용약관 동의 후 이용 신청에 대하여 사이트가 승낙함으로써 성립합니다.

제 5 조 (이용신청)
① 신청자가 본 서비스를 이용하기 위해서는 사이트 소정의 가입신청 양식에서 요구하는 이용자 정보를 기록하여 제출해야 합니다.
② 가입신청 양식에 기재하는 모든 이용자 정보는 모두 실제 데이터인 것으로 간주됩니다. 실명이나 실제 정보를 입력하지 않은 사용자는 법적인 보호를 받을 수 없으며, 서비스의 제한을 받을 수 있습니다.

제 6 조 (이용신청의 승낙)
① 사이트는 신청자에 대하여 제2항, 제3항의 경우를 예외로 하여 서비스 이용신청을 승낙합니다.
② 사이트는 다음에 해당하는 경우에 그 신청에 대한 승낙 제한사유가 해소될 때까지 승낙을 유보할 수 있습니다.
가. 서비스 관련 설비에 여유가 없는 경우
나. 기술상 지장이 있는 경우
다. 기타 사이트가 필요하다고 인정되는 경우
③ 사이트는 신청자가 다음에 해당하는 경우에는 승낙을 거부할 수 있습니다.
가. 다른 개인(사이트)의 명의를 사용하여 신청한 경우
나. 이용자 정보를 허위로 기재하여 신청한 경우
다. 사회의 안녕질서 또는 미풍양속을 저해할 목적으로 신청한 경우
라. 기타 사이트 소정의 이용신청요건을 충족하지 못하는 경우

제 7 조 (이용자정보의 변경)
회원은 이용 신청시에 기재했던 회원정보가 변경되었을 경우에는, 온라인으로 수정하여야 하며 변경하지 않음으로 인하여 발생되는 모든 문제의 책임은 회원에게 있습니다.

 
제 3 장 계약 당사자의 의무

제 8 조 (사이트의 의무)
① 사이트는 회원에게 각 호의 서비스를 제공합니다.
가. 신규서비스와 도메인 정보에 대한 뉴스레터 발송
나. 추가 도메인 등록시 개인정보 자동 입력
다. 도메인 등록, 관리를 위한 각종 부가서비스
② 사이트는 서비스 제공과 관련하여 취득한 회원의 개인정보를 회원의 동의없이 타인에게 누설, 공개 또는 배포할 수 없으며, 서비스관련 업무 이외의 상업적 목적으로 사용할 수 없습니다. 단, 다음 각 호의 1에 해당하는 경우는 예외입니다.
가. 전기통신기본법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우
나. 범죄에 대한 수사상의 목적이 있거나 정보통신윤리 위원회의 요청이 있는 경우
다. 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우
③ 사이트는 이 약관에서 정한 바에 따라 지속적, 안정적으로 서비스를 제공할 의무가 있습니다.

제 9 조 (회원의 의무)
① 회원은 서비스 이용 시 다음 각 호의 행위를 하지 않아야 합니다.
가. 다른 회원의 ID를 부정하게 사용하는 행위
나. 서비스에서 얻은 정보를 사이트의 사전승낙 없이 회원의 이용 이외의 목적으로 복제하거나 이를 변경, 출판 및 방송 등에 사용하거나 타인에게 제공하는 행위
다. 사이트의 저작권, 타인의 저작권 등 기타 권리를 침해하는 행위
라. 공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형 등을 타인에게 유포하는 행위
마. 범죄와 결부된다고 객관적으로 판단되는 행위
바. 기타 관계법령에 위배되는 행위
② 회원은 관계법령, 이 약관에서 규정하는 사항, 서비스 이용 안내 및 주의 사항을 준수하여야 합니다.
③ 회원은 내용별로 사이트가 서비스 공지사항에 게시하거나 별도로 공지한 이용 제한 사항을 준수하여야 합니다.

 

제 4 장 서비스 제공 및 이용

제 10 조 (회원 아이디(ID)와 비밀번호 관리에 대한 회원의 의무)
① 아이디(ID)와 비밀번호에 대한 모든 관리는 회원에게 책임이 있습니다. 회원에게 부여된 아이디(ID)와 비밀번호의 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 전적인 책임은 회원에게 있습니다.
② 자신의 아이디(ID)가 부정하게 사용된 경우 또는 기타 보안 위반에 대하여, 회원은 반드시 사이트에 그 사실을 통보해야 합니다.

제 11 조 (서비스 제한 및 정지)
① 사이트는 전시, 사변, 천재지변 또는 이에 준하는 국가비상사태가 발생하거나 발생할 우려가 있는 경우와 전기통신사업법에 의한 기간통신 사업자가 전기통신서비스를 중지하는 등 기타 불가항력적 사유가 있는 경우에는 서비스의 전부 또는 일부를 제한하거나 정지할 수 있습니다.
② 사이트는 제1항의 규정에 의하여 서비스의 이용을 제한하거나 정지할 때에는 그 사유 및 제한기간 등을 지체없이 회원에게 알려야 합니다.

 
제5장 계약사항의 변경, 해지

제 12 조 (정보의 변경)
회원이 주소, 비밀번호 등 고객정보를 변경하고자 하는 경우에는 홈페이지의 회원정보 변경 서비스를 이용하여 변경할 수 있습니다.

제 13 조 (계약사항의 해지)
회원은 서비스 이용계약을 해지할 수 있으며, 해지할 경우에는 본인이 직접 서비스를 통하거나 전화 또는 온라인 등으로 사이트에 해지신청을 하여야 합니다. 사이트는 해지신청이 접수된 당일부터 해당 회원의 서비스 이용을 제한합니다. 사이트는 회원이 다음 각 항의 1에 해당하여 이용계약을 해지하고자 할 경우에는 해지조치 7일전까지 그 뜻을 이용고객에게 통지하여 소명할 기회를 주어야 합니다.
① 이용고객이 이용제한 규정을 위반하거나 그 이용제한 기간 내에 제한 사유를 해소하지 않는 경우
② 정보통신윤리위원회가 이용해지를 요구한 경우
③ 이용고객이 정당한 사유 없이 의견진술에 응하지 아니한 경우
④ 타인 명의로 신청을 하였거나 신청서 내용의 허위 기재 또는 허위서류를 첨부하여 이용계약을 체결한 경우
사이트는 상기 규정에 의하여 해지된 이용고객에 대해서는 별도로 정한 기간동안 가입을 제한할 수 있습니다.

 
제6장 손해배상

제 14 조 (면책조항)
① 사이트는 회원이 서비스 제공으로부터 기대되는 이익을 얻지 못하였거나 서비스 자료에 대한 취사선택 또는 이용으로 발생하는 손해 등에 대해서는 책임이 면제됩니다.
② 사이트는 회원의 귀책사유나 제3자의 고의로 인하여 서비스에 장애가 발생하거나 회원의 데이터가 훼손된 경우에 책임이 면제됩니다.
③ 사이트는 회원이 게시 또는 전송한 자료의 내용에 대해서는 책임이 면제됩니다.
④ 상표권이 있는 도메인의 경우, 이로 인해 발생할 수도 있는 손해나 배상에 대한 책임은 구매한 회원 당사자에게 있으며, 사이트는 이에 대한 일체의 책임을 지지 않습니다.

제 15 조 (관할법원)
서비스와 관련하여 사이트와 회원간에 분쟁이 발생할 경우 사이트의 본사 소재지를 관할하는 법원을 관할법원으로 합니다.


[부칙]

(시행일) 이 약관은 2015년 01월부터 시행합니다.
					</textarea>
					<div class="form-check ms-2 my-3"><input class="form-check-input" type="checkbox"> 회원가입 약관에 동의합니다. </div>
				</div>
				<div style="font-size: 30px;">
					<span>개인정보처리방침<span style="color :red">*</span></span>
				</div>
				<div>
					<textarea rows="8" cols="" class="form-control" readonly="readonly" style="resize: none;">1. 개인정보의 수집 및 이용 목적
개인정보는 생존하는 개인에 관한 정보로서 회원 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다. 월드비전이 수집한 개인정보는 다음의 목적을 위해 활용합니다.
1) 후원 서비스 제공
후원 가입 신청 시 후원자 안내 발송, 금융거래 본인 인증, 연말정산 간소화 신고, 기부금영수증 발급을 위한 기능 제공
2) 웹 회원관리
웹으로 가입한 회원이 홈페이지 이용에 따른 본인확인, 개인식별, 불량회원의 부정이용 방지와 비인가 사용 방지, 가입의사 확인, 가입 및 가입횟수 제한, 만 14세미만 아동 개인정보 수집시 법정대리인 동의여부 및 본인확인, 분쟁 조정을 위한 기록보존, 불만처리 등 불만처리, 고지시항 전달, 회원탈퇴 의사의 확인
3) 신규 후원 서비스 제공 및 기능 개선, 이벤트에 활용
신규 후원 서비스 제공, 후원 기능 개선, 후원 통계, 이벤트 등 정보 제공 및 이벤트 참여 기회 제공
2. 수집하는 개인정보 항목 및 수집방법
월드비전에서 제공하는 서비스를 제공받기 위해서 필요에 따라 수집하는 개인정보는 "개인정보 최소 수집"을 원칙으로 하고 있습니다. 개인정보 수집은 회원의 유형, 후원 방법 등에 따라 다를 수 있습니다.
1) 수집하는 개인정보 항목
(1) 월드비전은 최초 회원가입 또는 서비스 이용시 회원 및 후원자님께 최적화된 서비스를 제공하기 위해 아래와 같은 정보를 수집 합니다.
[일반, 14세 미만 어린이 웹 회원가입시]
① 필수항목 : 이름, 휴대전화, 생년월일, 아이디, 비밀번호, 성별, 이메일, 14세 미만 아동 가입시 법정대리인 동의 여부
[사업자 등록번호가 없는 단체 회원가입시]
① 필수항목 : 담당자 정보(이름, 휴대전화), 아이디, 비밀번호, 단체구분, 이메일
[사업자 등록번호가 있는 단체/교회 회원가입 시]
① 필수항목 : 후원자명(단체/교회명), 사업자번호, 아이디, 비밀번호, 이메일, 담당자 정보 (이름, 휴대전화)
[페이스북을 통한 회원가입시]
① 필수항목 : 페이스북ID, 페이스북e-mail
[후원 신청시]
① 웹 후원신청시
웹 회원가입 회원의 경우에는 웹회원의 정보가 후원자 정보로 활용 됩니다.
필수항목 : 후원종류, 후원자명, 생년월일, 성별, 휴대전화, 이메일, 주소, 국세청 연말정산 간소화 서비스 등록여부(국세청 연말정산 간소화 서비스 신청시 주민등록번호), 14세미만 아동 가입시 법정대리인 동의 여부
선택항목 : 자택전화, 직업, 종교
② 서면 후원신청시
필수항목 : 이름, 휴대전화, 이메일, 주소, 국세청 연말정산 간소화 서비스 등록여부(국세청 연말정산 간소화 서비스 신청시 주민등록번호), 14세미만 아동 가입시 법정대리인 동의 여부
선택항목 : 월드비전소식 후원 안내 소식 수신 여부
③ 후원 신청시 공통 결제정보
신용카드 결제시 : 카드명, 카드번호, 유효기간, 카드소유주
자동이체시 : 은행명, 예금주, 계좌번호, 예금주 생년월일 또는 사업자등록번호, 이체일
(2) 서비스 이용과정이나 사업 처리과정에서 아래와 같은 정보들이 생성되어 수집될 수 있습니다.
- 월드비전내의 개별 서비스 이용, 이벤트 응모 및 경품 신청 과정에서 해당 서비스의 이용자에 한해 추가 개인정보 수집이 발생할 수 있습니다.
- 추가로 개인정보를 수집할 경우에는 해당 개인정보 수집 시점에서 이용자에게 ‘수집하는 개인정보 항목, 개인정보의 수집 및 이용목적, 개인정보의 보관 기간’에 대해 안내 드리고 동의를 받습니다.
- IP주소, 쿠키, 방문 일시?불량 이용 기록 등의 서비스 이용 기록 등이 생성되어 수집될 수 있습니다.
2) 수집방법
월드비전은 다음과 같은 방법으로 개인정보를 수집합니다.
(1) 유/무선 홈페이지, 전화, 서면 양식, 이메일주소, 팩스, 온라인 상담, 이벤트, 배송 요청 등
(2) 제휴자의 제공
(3) 생성정보 수집 툴을 통한 수집
3. 수집하는 개인정보의 보유 및 이용기간
원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.
1) 기부영수증 발급 관련 이력 정보
① 보존항목: 기부영수증 발급 이력 정보
② 보존근거: 소득세법, 법인세법
③ 보존기간: 기부영수증 발급 이력에 관한 기록 : 5년
2) 상거래 관련 보존 개인정보
① 보존항목: 상거래이력
② 보존근거: 상법, 전자상거래 등에서의 소비자보호에 관한 법률
③ 보존기간: 계약 또는 청약철회 등에 관한 기록 : 5년
대금결제 및 재화 등의 공급에 관한 기록 : 5년
소비자의 불만 또는 분쟁처리에 관한 기록 : 3년
3) 로그기록 관련 보존 개인정보
① 보존항목: 접속기록
② 보존근거: 통신비밀보호법
③ 보존기간: 3개월
4. 개인정보의 파기절차 및 방법
회사는 원칙적으로 이용자의 개인정보를 후원 중단 또는 철회, 회원 탈퇴 시 지체없이 파기하고 있습니다. 단, 이용자에게 개인정보 보관기간에 대해 별도의 동의를 얻은 경우, 또는 법령에서 일정 기간 정보보관 의무를 부과하는 경우에는 해당 기간 동안 개인정보를 안전하게 보관합니다.
1) 파기절차
이용자가 회원가입 등을 위해 입력하신 정보는 이용목적이 달성된 후 파기 됩니다. 다만, 법령에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기될 수 있습니다. 동 개인정보는 법률에 의한 경우가 아니고서는 보전되는 이외의 다른 목적으로 이용되지 않습니다.
2) 파기방법
종이(인쇄물, 서면 등)에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하고 전자적 파일형태로 저장된 개인정보는 복원이 불가능한 방법으로 영구 삭제합니다.
5. 개인정보 공유 및 제공
원칙적으로 회사는 이용자의 개인정보를 수집 및 이용목적에 한해서만 이용하며 타인 또는 타기업?기관에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.
1) 이용자들이 사전에 동의한 경우
정보수집 또는 정보제공 이전에 이용자께 비즈니스 파트너가 누구인지, 어떤 정보가 왜 필요한지, 그리고 언제까지 어떻게 보호/관리되는지 알려드리고 동의를 구하는 절차를 거치게 되며, 이용자께서 동의하지 않는 경우에는 추가적인 정보를 수집하거나 비즈니스 파트너와 공유하지 않습니다.
2) 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
6. 개인정보 취급 위탁
회사는 전문적인 고객지원 및 서비스 제공을 위해 아래와 같이 개인정보 처리 업무를 외부 업체에 위탁하여 운영하고 있습니다. 위탁계약 체결 시 개인정보보호의 안전을 기하기 위하여 위탁계약 내용에 개인정보보호 관련 지시 엄수, 개인정보의 유출금지 및 사고시의 책임부담 등을 명확히 규정하고 있으며, 위탁받은 업체가 개인정보를 안전하게 처리 되도록 필요한 사항을 규정 관리/감독하고 있습니다.
수탁업체	위탁업무내용	개인정보의 보유 및 이용기간
국세청	기부영수증 발급 및 연말정산 간소화 서비스 등록 제공
금융결제원	후원금 청구를 위한 결제 수단 제공	회원 탈퇴시 혹은 위탁 계약 종료 시까지
㈜KG이니시스
㈜유베이스	회원 관리 및 회원신청시 제공한 정보확인을 위한 전화통화
㈜월드피에이디	후원 아동 관련 소식지 및 사업 및 재무 보고서 발송
런정보시스템	후원 관련 안내 우편 발송
빌포스트㈜	후원 관련 안내 우편물 발송
NICE신용평가정보㈜	법정대리인 동의를 위한 인증
㈜KT	회원 관리 및 후원관련 안내 SMS 시스템 운영
㈜한솔인티큐브	회원 상담서비스 제공을 위한 시스템 개발 및 운영
㈜이지미디어	월드비전 관련 웹서비스 제공을 위한
시스템 개발 및 운영
㈜에이시지
㈜오픈후르추디에스
UFO소프트
푸른아이티
니즈
바람의닷컴
7. 개인정보 자동 수집 장치의 설치·운영 및 거부에 관한 사항
회사는 이용자에게 특화된 맞춤서비스를 제공하기 위해서 이용자들의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)' 등을 운용합니다. 쿠키란 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에 보내는 아주 작은 텍스트 파일로서 이용자의 컴퓨터 하드디스크에 저장되기도 합니다. 회사는 다음과 같은 목적을 위해 쿠키를 사용합니다.
1) 쿠키 등 사용 목적
회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정보 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공
이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
2) 쿠키 설정 거부 방법
예: 쿠키 설정을 거부하는 방법으로는 이용자가 사용하는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.
설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보 단, 쿠키 설치를 거부하였을 경우 로그인이 필요한 일부 서비스 이용에 어려움이 있을 수 있습니다.
* 구글 애널리틱스를 이용한 웹로그 분석
회사는 구글(Google)에서 제공하는 웹 분석 도구인 구글 애널리틱스를 이용하고 있으며, 이 경우 이용자 개인을 식별할 수 없도록 비식별화 처리된 정보를 이용합니다. 이용자는 구글 애널리틱스 Opt-out Browser Add-on 을 이용하거나, 쿠키 설정 거부를 통해 구글 애널리틱스 이용을 거부할 수 있습니다.
8. 개인정보의 기술적, 관리적 보호대책
1) 기술적인 대책
① 회사는 이용자의 개인정보를 관련 법률규정 및 내부정책에 따라 보안기능을 통해 안전하게 보호하고 있습니다.
② 회사는 백신프로그램을 이용하여 컴퓨터 바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현될 경우 백신이 나오는 즉시 이를 적용함으로써 개인정보가 침해되는 것을 방지하고 있습니다.
③ 회사는 이용자의 비밀번호를 암호화하여 저장 및 관리하고 있으며, 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치를 채택하고 있습니다.
④ 회사는 해킹 등에 의해 이용자의 개인정보가 유출되는 것을 방지하기 위하여, 외부로부터의 침입을 차단하는 장치를 이용하고 있으며 24시간 X 365일 침입을 감시하고 있습니다.
2) 관리적인 대책
① 위와 같은 노력 이외에 이용자 스스로도 제3자에게 비밀번호 등이 노출되지 않도록 주의하셔야 합니다. 특히 비밀번호 등이 공공장소에 설치한 pC를 통해 유출되지 않도록 항상 유의하시기 바랍니다. 이용자의 ID와 비밀번호는 반드시 본인만 사용하시고 비밀번호를 자주 바꿔주시는 것이 좋습니다.
② 회사는 개인정보 처리 직원을 개인정보 관리업무를 수행하는 자 및 업무상 개인정보의 처리가 불가피 한 자로 엄격히 제한하고 담당직원에 대한 수시 교육을 통하여 개인정보처리방침의 준수를 강조하고 있습니다.
9. 이용자 및 법정대리인의 권리와 행사 방법
1) 이용자는 언제든지 ‘마이월드비전 > 나의 정보관리’에서 자신의 개인정보를 조회하거나 수정할 수 있습니다.
2) 이용자는 언제든지 ‘회원탈퇴 또는 후원중단’ 등을 통해 개인정보의 수집 및 이용 동의를 철회할 수 있습니다.
3) 만 14세 미만 아동의 경우, 법정대리인이 아동의 개인정보를 조회하거나 수정할 권리, 수집 및 이용 동의를 철회할 권리를 가집니다.
4) 이용자가 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 해당 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.
10. 개인정보 관리책임자 및 담당자 안내
회사는 이용자의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보관리책임자를 지정하고 있습니다.
이용자는 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.
개인정보 보호책임자	개인정보 관리담당자
이름(소속)	이용성(경영지원본부장)	정성우(IT팀장)
전화번호	02-2078-7000	02-2078-7000
이메일	wv@worldvision.or.kr	wv@worldvision.or.kr
기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
1) 개인정보침해신고센터 (privacy.kisa.or.kr / 국번없이 118)
2) 대검찰청 사이버수사과 (www.spo.go.kr / 국번없이 1301)
3) 경찰청 사이버안전국 (www.ctrc.go.kr / 국번없이 182)
11. 부칙
이 개인정보처리방침은 2017년 02월 01일부터 적용되며, 법령. 정책 또는 보안기술의 변경에 따라 내용의 추가. 삭제 및 수정이 있을 시에는 변경사항의 시행일의 7일 전부터 본 사이트의 공지사항을 통하여 고지할 것 입니다.
공고일자 : 2017년 01월 23일
시행일자 : 2017년 02월 01일
					</textarea>
					<div class="form-check ms-2 my-3"><input class="form-check-input" type="checkbox"> 개인정보처리방침 동의 합니다. </div>
				</div>
			</div>
			<div class="col-md-6">
				<div class="my-3">
					<input type="text" class="form-control" placeholder="아이디를 입력하세요" height="50px;">
				</div>
				<div class="my-3">
					<input type="text" class="form-control" placeholder="비밀번호를 입력하세요" height="50px;">
				</div>
				<div class="my-3">
					<input type="text" class="form-control" placeholder="한번더 비밀번호를 입력하세요" height="50px;">
				</div>
				<div class="my-3">
					<input type="text" class="form-control" placeholder="이름을 입력하세요" height="50px;">
				</div>
				<div class="text-center my-3">
					<input class="form-check-input" type="radio" name="flexRadioDefault" > 남자
					<input class="form-check-input" type="radio" name="flexRadioDefault" > 여자
				</div>
				<div class="my-3">
					<input type="text" class="form-control" placeholder="연락처를 입력하세요" height="50px;">
				</div>
				<div class="my-3">
					<input type="text" class="form-control" placeholder="이메일을 입력하세요" height="50px;">
				</div>
				<div class="my-3">
					<input type="text" class="form-control" placeholder="나이를 입력하세요" height="50px;">
				</div>
				<div class="row my-3">
					<div class="col-md-4">
					주소<span style="color :red">*</span>
					</div>
					<div class="col-md-4">
						<input type="text" class="form-control" placeholder="우편번호" height="50px;">
					</div>
					<div class="col-md-4">
						<a href="#"> <button class="form-control">우편번호 찾기</button> </a>
					</div>
				</div>
				<div class="row my-3">
					<div class="col-md-4 offset-4">
						<input type="text" class="form-control" placeholder="도로명주소" height="50px;">
					</div>
					<div class="col-md-4">
						<input type="text" class="form-control" placeholder="지번주소" height="50px;">
					</div>
				</div>
				<div class="row">
					<div class="col-md-8 offset-4">
						<input type="text" class="form-control " placeholder="상세주소" height="50px;">
					</div>
				</div>
				<div class="my-3">
					<button type="submit" class="form-control my-3">회원가입</button>
				</div>
			</div>
		</div>
	</div>
		<%@include file="footer.jsp" %>
</body>
</html>